{
  "home": {
    "title": "Mgr. Kateřina Trnková",
    "subtitle": "Advokátní kancelář",
    "description": "Poskytuji komplexní právní poradenství se zaměřením na právo občanské, obchodní korporace a družstva, pracovní a rodinné právo a řešení sporů.",
    "buttons": {
      "consultation": "Domluvit konzultaci",
      "services": "Naše oblasti praxe"
    }
  },
  "about": {
    "title": "O mně",
    "description": "Mgr. Kateřina Trnková po studiu a pobytu v zahraničí zahájila praxi v oboru v roce 2002 v přední české advokátní kanceláři se zaměřením na českou i mezinárodní klientelu. Advokátní zkoušky složila v roce 2009 a je zapsaná v seznamu České advokátní komory. V roce 2010 založila vlastní advokátní kancelář a poskytuje komplexní právní poradenství se zaměřením zejména v oblasti práva občanského a práva obchodních korporací a družstev, dále pracovního a rodinného práva a řešení sporů. V rámci advokátní praxe je samozřejmostí zastupování před soudy v rámci soudních řízení včetně poradenství a konzultace v jednotlivých odvětvích.",
    "points": [
      {
        "title": "Profesionalita",
        "description": "Klademe důraz na profesionalitu, odbornost a diskrétnost."
      },
      {
        "title": "Individuální přístup",
        "description": "Ke každému klientovi přistupujeme individuálně s cílem splnit jeho požadavky."
      },
      {
        "title": "Komplexní služby",
        "description": "Poskytujeme komplexní právní poradenství v různých oblastech práva."
      }
    ]
  },
  "services": {
    "title": "Specializace",
    "description": "Poskytuji právní služby jak jednotlivcům, tak obchodním korporacím.",
    "areas": [
      {
        "title": "Bytové spoluvlastnictví a společenství vlastníků",
        "description": "Revize a tvorba stanov, domovní řády, zastoupení společenství před soudy, založení společenství, prohlášení vlastníka."
      },
      {
        "title": "Obchodně-právní vztahy",
        "description": "Komplexní právní služby pro obchodní společnosti a družstva."
      },
      {
        "title": "Právo nemovitostí",
        "description": "Právní poradenství při transakcích s nemovitostmi a řešení sporů."
      },
      {
        "title": "Smluvní agenda",
        "description": "Příprava a revize smluv v oblasti občanského a obchodního práva."
      },
      {
        "title": "Soudní spory",
        "description": "Zastupování před soudy v rámci soudních řízení."
      },
      {
        "title": "Vymáhání pohledávek",
        "description": "Komplexní služby v oblasti vymáhání pohledávek a exekučního řízení."
      }
    ]
  },
  "pricing": {
    "title": "Ceník",
    "description": "Odměna za právní služby je sjednávána s cílem, aby byla dojednána předem a klient znal částku za právní služby předem.",
    "options": [
      {
        "title": "Hodinová odměna",
        "description": "Nejčastější typ odměny. Právní služby za hodinovou odměnu, která se pohybuje v sazbě od 2.200,- Kč bez DPH dle povahy a složitosti věci."
      },
      {
        "title": "Paušální odměna",
        "description": "Při dlouhodobější spolupráci je nabídnuta zvýhodněná měsíční paušální odměna."
      },
      {
        "title": "Fixní odměna",
        "description": "Tzv. úkonová odměna, která je sjednána za zpracování konkrétního úkonu právní služby."
      }
    ]
  },
  "contact": {
    "title": "Kontakt",
    "description": "Neváhejte mě kontaktovat pro konzultaci či více informací o službách.",
    "address": "Myslíkova 2020/4, 120 00 Praha 2",
    "phone": "+420 233 343 617",
    "email": "ktrnkova@aktrnkova.cz",
    "linkedin": "@ktrnkova",
    "working_hours": "Pondělí - Pátek: 9:00 - 17:00",
    "languages": "Jazyky: český, anglický a německý jazyk",
    "collaboration": "Spolupráce: akbobek.cz",
    "registration": "Advokátka zapsána v seznamu České advokátní komory ev. č. 12750",
    "databox": "DS: zc2f4bh"
  },
  "footer": {
    "copyright": "© 2024 Mgr. Kateřina Trnková. Všechna práva vyhrazena.",
    "links": {
      "privacy_policy": "Zásady ochrany osobních údajů",
      "terms": "Podmínky služby",
      "cookies": "Cookies"
    }
  }
}
